
[HUDMarkerVisualText]
HUDMarkerVisualText_Elective_MissionSpawn_OwnerAttack=<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_PopUpDialogs.bulletpoint;Resize=TRUE XL=14 YL=14> Active Spawn 
HUDMarkerVisualText_Elective_MissionSpawn_OwnerDefend=
HUDMarkerVisualText_Elective_MissionSpawn_OppositionAttack=<Color:R=0.38 G=0 B=0><ImageColour:R=0.38 G=0 B=0 A=1.1><Images:APBMenus_Art_PopUpMenu.cUIbutton_MenuButton;Resize=TRUE XL=14 YL=14> Unavailable  <Color:/>↵<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_MissionInfo.ExclamationMark;Resize=TRUE XL=14 YL=14> The opponent is near a spawn point 
HUDMarkerVisualText_Elective_MissionSpawn_OppositionDefend=
HUDMarkerVisualText_Elective_MissionSpawn_Neutral=
HUDMarkerVisualText_Elective_MissionSpawn_Misc=

HUDMarkerVisualText_Elective_VehicleSpawn_OwnerAttack=<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_PopUpDialogs.bulletpoint;Resize=TRUE XL=14 YL=14> Active Spawn 
HUDMarkerVisualText_Elective_VehicleSpawn_OwnerDefend=<Color:R=0.38 G=0 B=0><ImageColour:R=0.38 G=0 B=0 A=1.1><Images:APBMenus_Art_PopUpMenu.cUIbutton_MenuButton;Resize=TRUE XL=14 YL=14> Unavailable <Color:/>↵<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_MissionInfo.ExclamationMark;Resize=TRUE XL=14 YL=14> The vehicle is damaged 
HUDMarkerVisualText_Elective_VehicleSpawn_OppositionAttack=<Color:R=0.38 G=0 B=0><ImageColour:R=0.38 G=0 B=0 A=1.1><Images:APBMenus_Art_PopUpMenu.cUIbutton_MenuButton;Resize=TRUE XL=14 YL=14> Unavailable <Color:/>↵<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_MissionInfo.ExclamationMark;Resize=TRUE XL=14 YL=14> The opponent is near a vehicle spawn point 
HUDMarkerVisualText_Elective_VehicleSpawn_OppositionDefend=<Color:R=0.38 G=0 B=0><ImageColour:R=0.38 G=0 B=0 A=1.1><Images:APBMenus_Art_PopUpMenu.cUIbutton_MenuButton;Resize=TRUE XL=14 YL=14> Unavailable <Color:/>↵<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_MissionInfo.ExclamationMark;Resize=TRUE XL=14 YL=14> The spawn queue is full 
HUDMarkerVisualText_Elective_VehicleSpawn_Neutral=<Color:R=0.38 G=0 B=0><ImageColour:R=0.38 G=0 B=0 A=1.1><Images:APBMenus_Art_PopUpMenu.cUIbutton_MenuButton;Resize=TRUE XL=14 YL=14> Unavailable <Color:/>↵<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_MissionInfo.ExclamationMark;Resize=TRUE XL=14 YL=14> The spawn point distance is too far or close 
HUDMarkerVisualText_Elective_VehicleSpawn_Misc=<Color:R=0.38 G=0 B=0><ImageColour:R=0.38 G=0 B=0 A=1.1><Images:APBMenus_Art_PopUpMenu.cUIbutton_MenuButton;Resize=TRUE XL=14 YL=14> Unavailable <Color:/>↵<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_MissionInfo.ExclamationMark;Resize=TRUE XL=14 YL=14> The vehicle spawn point is on a the cooldown timer 

---

HUDMarkerVisualText_TaskItemDefault_OwnerAttack=PICKUP
HUDMarkerVisualText_TaskItemDefault_OwnerDefend=DELIVER
HUDMarkerVisualText_TaskItemDefault_OppositionAttack=RECOVER
HUDMarkerVisualText_TaskItemDefault_OppositionDefend=DEFEND
HUDMarkerVisualText_TaskItemDefault_Neutral=PICKUP
HUDMarkerVisualText_TaskItemDefault_Misc=
HUDMarkerVisualText_TaskItemDeliverableVehicle_OwnerAttack=RECOVER
HUDMarkerVisualText_TaskItemDeliverableVehicle_OwnerDefend=DELIVER
HUDMarkerVisualText_TaskItemDeliverableVehicle_OppositionAttack=STOP
HUDMarkerVisualText_TaskItemDeliverableVehicle_OppositionDefend=DEFEND
HUDMarkerVisualText_TaskItemDeliverableVehicle_Neutral=NEUTRAL
HUDMarkerVisualText_TaskItemDeliverableVehicle_Misc=
HUDMarkerVisualText_TaskItemMovingTarget_OwnerAttack=CAPTURE
HUDMarkerVisualText_TaskItemMovingTarget_OwnerDefend=HOLD
HUDMarkerVisualText_TaskItemMovingTarget_OppositionAttack=CAPTURE
HUDMarkerVisualText_TaskItemMovingTarget_OppositionDefend=HOLD
HUDMarkerVisualText_TaskItemMovingTarget_Neutral=CAPTURE
HUDMarkerVisualText_TaskItemMovingTarget_Misc=
HUDMarkerVisualText_TaskItemScavenger_OwnerAttack=RECOVER
HUDMarkerVisualText_TaskItemScavenger_OwnerDefend=DEFEND
HUDMarkerVisualText_TaskItemScavenger_OppositionAttack=RECOVER
HUDMarkerVisualText_TaskItemScavenger_OppositionDefend=DEFEND
HUDMarkerVisualText_TaskItemScavenger_Neutral=PICKUP
HUDMarkerVisualText_TaskItemScavenger_Misc=
HUDMarkerVisualText_TaskItemShared_OwnerAttack=RECOVER
HUDMarkerVisualText_TaskItemShared_OwnerDefend=PROTECT
HUDMarkerVisualText_TaskItemShared_OppositionAttack=RECOVER
HUDMarkerVisualText_TaskItemShared_OppositionDefend=PROTECT
HUDMarkerVisualText_TaskItemShared_Neutral=PICKUP
HUDMarkerVisualText_TaskItemShared_Misc=
HUDMarkerVisualText_TaskTargetAntigraffiti_OwnerAttack=SPRAY
HUDMarkerVisualText_TaskTargetAntigraffiti_OwnerDefend=PROTECT
HUDMarkerVisualText_TaskTargetAntigraffiti_OppositionAttack=RECLAIM
HUDMarkerVisualText_TaskTargetAntigraffiti_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetAntigraffiti_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetAntigraffiti_Misc=
HUDMarkerVisualText_TaskTargetBombDisposal_OwnerAttack=DEFUSE
HUDMarkerVisualText_TaskTargetBombDisposal_OwnerDefend=GUARD
HUDMarkerVisualText_TaskTargetBombDisposal_OppositionAttack=DEPLOY
HUDMarkerVisualText_TaskTargetBombDisposal_OppositionDefend=DEFEND
HUDMarkerVisualText_TaskTargetBombDisposal_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetBombDisposal_Misc=
HUDMarkerVisualText_TaskTargetBombing_OwnerAttack=DEPLOY
HUDMarkerVisualText_TaskTargetBombing_OwnerDefend=DEFEND
HUDMarkerVisualText_TaskTargetBombing_OppositionAttack=DEFUSE
HUDMarkerVisualText_TaskTargetBombing_OppositionDefend=DEFEND
HUDMarkerVisualText_TaskTargetBombing_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetBombing_Misc=
HUDMarkerVisualText_TaskTargetBugPlanting_OwnerAttack=BUG
HUDMarkerVisualText_TaskTargetBugPlanting_OwnerDefend=BUG
HUDMarkerVisualText_TaskTargetBugPlanting_OppositionAttack=GUARD
HUDMarkerVisualText_TaskTargetBugPlanting_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetBugPlanting_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetBugPlanting_Misc=
HUDMarkerVisualText_TaskTargetBuildingArson_OwnerAttack=BURN
HUDMarkerVisualText_TaskTargetBuildingArson_OwnerDefend=BURN
HUDMarkerVisualText_TaskTargetBuildingArson_OppositionAttack=PROTECT
HUDMarkerVisualText_TaskTargetBuildingArson_OppositionDefend=PROTECT
HUDMarkerVisualText_TaskTargetBuildingArson_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetBuildingArson_Misc=
HUDMarkerVisualText_TaskTargetBuildingFeature_OwnerAttack=ATTACK
HUDMarkerVisualText_TaskTargetBuildingFeature_OwnerDefend=DEFEND
HUDMarkerVisualText_TaskTargetBuildingFeature_OppositionAttack=ATTACK
HUDMarkerVisualText_TaskTargetBuildingFeature_OppositionDefend=DEFEND
HUDMarkerVisualText_TaskTargetBuildingFeature_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetBuildingFeature_Misc=
HUDMarkerVisualText_TaskTargetBurglary_OwnerAttack=BREAK
HUDMarkerVisualText_TaskTargetBurglary_OwnerDefend=BREAK
HUDMarkerVisualText_TaskTargetBurglary_OppositionAttack=DEFEND
HUDMarkerVisualText_TaskTargetBurglary_OppositionDefend=DEFEND
HUDMarkerVisualText_TaskTargetBurglary_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetBurglary_Misc=
HUDMarkerVisualText_TaskTargetCSI_OwnerAttack=CSI
HUDMarkerVisualText_TaskTargetCSI_OwnerDefend=CSI
HUDMarkerVisualText_TaskTargetCSI_OppositionAttack=GUARD
HUDMarkerVisualText_TaskTargetCSI_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetCSI_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetCSI_Misc=
HUDMarkerVisualText_TaskTargetCheckpoint_OwnerAttack=CAPTURE
HUDMarkerVisualText_TaskTargetCheckpoint_OwnerDefend=HOLD
HUDMarkerVisualText_TaskTargetCheckpoint_OppositionAttack=CAPTURE
HUDMarkerVisualText_TaskTargetCheckpoint_OppositionDefend=HOLD
HUDMarkerVisualText_TaskTargetCheckpoint_Neutral=CAPTURE
HUDMarkerVisualText_TaskTargetCheckpoint_Misc=
HUDMarkerVisualText_TaskTargetDropOff_OwnerAttack=DROP
HUDMarkerVisualText_TaskTargetDropOff_OwnerDefend=DROP
HUDMarkerVisualText_TaskTargetDropOff_OppositionAttack=GUARD
HUDMarkerVisualText_TaskTargetDropOff_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetDropOff_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetDropOff_Misc=
HUDMarkerVisualText_TaskTargetForcedEntry_OwnerAttack=RAID
HUDMarkerVisualText_TaskTargetForcedEntry_OwnerDefend=RAID
HUDMarkerVisualText_TaskTargetForcedEntry_OppositionAttack=DEFEND
HUDMarkerVisualText_TaskTargetForcedEntry_OppositionDefend=DEFEND
HUDMarkerVisualText_TaskTargetForcedEntry_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetForcedEntry_Misc=
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OwnerAttack=SPRAY
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OwnerDefend=PROTECT
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OppositionAttack=SPRAY
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OppositionDefend=PROTECT
HUDMarkerVisualText_TaskTargetGraffitiNeutral_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetGraffitiNeutral_Misc=
HUDMarkerVisualText_TaskTargetGraffitiPoint_OwnerAttack=SPRAY
HUDMarkerVisualText_TaskTargetGraffitiPoint_OwnerDefend=PROTECT
HUDMarkerVisualText_TaskTargetGraffitiPoint_OppositionAttack=RECLAIM
HUDMarkerVisualText_TaskTargetGraffitiPoint_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetGraffitiPoint_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetGraffitiPoint_Misc=
HUDMarkerVisualText_TaskTargetHacking_OwnerAttack=HACK
HUDMarkerVisualText_TaskTargetHacking_OwnerDefend=HACK
HUDMarkerVisualText_TaskTargetHacking_OppositionAttack=GUARD
HUDMarkerVisualText_TaskTargetHacking_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetHacking_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetHacking_Misc=
HUDMarkerVisualText_TaskTargetInvestigate_OwnerAttack=INSPECT
HUDMarkerVisualText_TaskTargetInvestigate_OwnerDefend=INSPECT
HUDMarkerVisualText_TaskTargetInvestigate_OppositionAttack=GUARD
HUDMarkerVisualText_TaskTargetInvestigate_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetInvestigate_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetInvestigate_Misc=
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OwnerAttack=INSPECT
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OwnerDefend=INSPECT
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OppositionAttack=GUARD
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetInvestigateVehicle_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetInvestigateVehicle_Misc=
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OwnerAttack=PICKUP
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OwnerDefend=DELIVER
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OppositionAttack=RECOVER
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetItemSpawnPoint_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetItemSpawnPoint_Misc=
HUDMarkerVisualText_TaskTargetProp_OwnerAttack=DESTROY
HUDMarkerVisualText_TaskTargetProp_OwnerDefend=DESTROY
HUDMarkerVisualText_TaskTargetProp_OppositionAttack=PROTECT
HUDMarkerVisualText_TaskTargetProp_OppositionDefend=PROTECT
HUDMarkerVisualText_TaskTargetProp_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetProp_Misc=
HUDMarkerVisualText_TaskTargetRendezvous_Group_OwnerAttack=MEET
HUDMarkerVisualText_TaskTargetRendezvous_Group_OwnerDefend=MEET
HUDMarkerVisualText_TaskTargetRendezvous_Group_OppositionAttack=DEFEND
HUDMarkerVisualText_TaskTargetRendezvous_Group_OppositionDefend=DEFEND
HUDMarkerVisualText_TaskTargetRendezvous_Group_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetRendezvous_Group_Misc=
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OwnerAttack=GO IN
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OwnerDefend=GO IN
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OppositionAttack=DEFEND
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OppositionDefend=DEFEND
HUDMarkerVisualText_TaskTargetRendezvous_Solo_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetRendezvous_Solo_Misc=
HUDMarkerVisualText_TaskTargetSabotage_OwnerAttack=SABOTAGE
HUDMarkerVisualText_TaskTargetSabotage_OwnerDefend=SABOTAGE
HUDMarkerVisualText_TaskTargetSabotage_OppositionAttack=PROTECT
HUDMarkerVisualText_TaskTargetSabotage_OppositionDefend=PROTECT
HUDMarkerVisualText_TaskTargetSabotage_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetSabotage_Misc=
HUDMarkerVisualText_TaskTargetScan_OwnerAttack=SCAN
HUDMarkerVisualText_TaskTargetScan_OwnerDefend=SCAN
HUDMarkerVisualText_TaskTargetScan_OppositionAttack=GUARD
HUDMarkerVisualText_TaskTargetScan_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetScan_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetScan_Misc=
HUDMarkerVisualText_TaskTargetScavenger_OwnerAttack=TEAM BASE
HUDMarkerVisualText_TaskTargetScavenger_OwnerDefend=ENEMY BASE
HUDMarkerVisualText_TaskTargetScavenger_OppositionAttack=RECOVER
HUDMarkerVisualText_TaskTargetScavenger_OppositionDefend=ENEMY BASE
HUDMarkerVisualText_TaskTargetScavenger_Neutral=PICKUP
HUDMarkerVisualText_TaskTargetScavenger_Misc=
HUDMarkerVisualText_TaskTargetSharedDropOff_OwnerAttack=DROP HERE
HUDMarkerVisualText_TaskTargetSharedDropOff_OwnerDefend=DROP HERE
HUDMarkerVisualText_TaskTargetSharedDropOff_OppositionAttack=ENEMY BASE
HUDMarkerVisualText_TaskTargetSharedDropOff_OppositionDefend=ENEMY BASE
HUDMarkerVisualText_TaskTargetSharedDropOff_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetSharedDropOff_Misc=
HUDMarkerVisualText_TaskTargetVIP_OwnerAttack=EXECUTE
HUDMarkerVisualText_TaskTargetVIP_OwnerDefend=PROTECT
HUDMarkerVisualText_TaskTargetVIP_OppositionAttack=EXECUTE
HUDMarkerVisualText_TaskTargetVIP_OppositionDefend=PROTECT
HUDMarkerVisualText_TaskTargetVIP_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetVIP_Misc=
HUDMarkerVisualText_TaskTargetVehicle_OwnerAttack=PICKUP
HUDMarkerVisualText_TaskTargetVehicle_OwnerDefend=PICKUP
HUDMarkerVisualText_TaskTargetVehicle_OppositionAttack=INTERCEPT
HUDMarkerVisualText_TaskTargetVehicle_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetVehicle_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetVehicle_Misc=
HUDMarkerVisualText_TaskTargetVehicleArson_OwnerAttack=BURN
HUDMarkerVisualText_TaskTargetVehicleArson_OwnerDefend=BURN
HUDMarkerVisualText_TaskTargetVehicleArson_OppositionAttack=PROTECT
HUDMarkerVisualText_TaskTargetVehicleArson_OppositionDefend=PROTECT
HUDMarkerVisualText_TaskTargetVehicleArson_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleArson_Misc=
HUDMarkerVisualText_TaskTargetVehicleCargo_OwnerAttack=CARGO
HUDMarkerVisualText_TaskTargetVehicleCargo_OwnerDefend=CARGO
HUDMarkerVisualText_TaskTargetVehicleCargo_OppositionAttack=DEFEND
HUDMarkerVisualText_TaskTargetVehicleCargo_OppositionDefend=DEFEND
HUDMarkerVisualText_TaskTargetVehicleCargo_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleCargo_Misc=
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OwnerAttack=PARK
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OwnerDefend=PARK
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OppositionAttack=DEFEND
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OppositionDefend=DEFEND
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_Misc=
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OwnerAttack=CHECKPOINT
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OwnerDefend=CHECKPOINT
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OppositionAttack=DEFEND
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OppositionDefend=DEFEND
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_Misc=
HUDMarkerVisualText_TaskTargetVehicleLooting_OwnerAttack=LOOT
HUDMarkerVisualText_TaskTargetVehicleLooting_OwnerDefend=LOOT
HUDMarkerVisualText_TaskTargetVehicleLooting_OppositionAttack=GUARD
HUDMarkerVisualText_TaskTargetVehicleLooting_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetVehicleLooting_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleLooting_Misc=
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OwnerAttack=SEARCH
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OwnerDefend=SEARCH
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OppositionAttack=GUARD
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_Misc=
HUDMarkerVisualText_TaskTargetVehiclePickup_OwnerAttack=PICKUP
HUDMarkerVisualText_TaskTargetVehiclePickup_OwnerDefend=PICKUP
HUDMarkerVisualText_TaskTargetVehiclePickup_OppositionAttack=INTERCEPT
HUDMarkerVisualText_TaskTargetVehiclePickup_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetVehiclePickup_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetVehiclePickup_Misc=
HUDMarkerVisualText_TaskTargetVehicleSeizure_OwnerAttack=SEIZE
HUDMarkerVisualText_TaskTargetVehicleSeizure_OwnerDefend=PICKUP
HUDMarkerVisualText_TaskTargetVehicleSeizure_OppositionAttack=INTERCEPT
HUDMarkerVisualText_TaskTargetVehicleSeizure_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetVehicleSeizure_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleSeizure_Misc=
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OwnerAttack=PICKUP
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OwnerDefend=PICKUP
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OppositionAttack=INTERCEPT
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_Misc=
HUDMarkerVisualText_TaskTargetVehicleTheft_OwnerAttack=STEAL
HUDMarkerVisualText_TaskTargetVehicleTheft_OwnerDefend=PICKUP
HUDMarkerVisualText_TaskTargetVehicleTheft_OppositionAttack=INTERCEPT
HUDMarkerVisualText_TaskTargetVehicleTheft_OppositionDefend=GUARD
HUDMarkerVisualText_TaskTargetVehicleTheft_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleTheft_Misc=
HUDMarkerVisualText_TaskTargetVehicleVandalism_OwnerAttack=DESTROY
HUDMarkerVisualText_TaskTargetVehicleVandalism_OwnerDefend=DESTROY
HUDMarkerVisualText_TaskTargetVehicleVandalism_OppositionAttack=PROTECT
HUDMarkerVisualText_TaskTargetVehicleVandalism_OppositionDefend=PROTECT
HUDMarkerVisualText_TaskTargetVehicleVandalism_Neutral=NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleVandalism_Misc=

HUDMarkerVisualText_Witness_OwnerAttack=DROP HERE
HUDMarkerVisualText_Witness_OwnerDefend=3
HUDMarkerVisualText_Witness_OppositionAttack=5
HUDMarkerVisualText_Witness_OppositionDefend=<Color:R=0.4 G=0 B=0>ENEMY BASE
HUDMarkerVisualText_Witness_Neutral=PICKUP
HUDMarkerVisualText_Witness_Misc=

;;;            |||   Event   |||            ;;;
HUDMarkerVisualText_MinigameDebugLocation_OwnerAttack=DNT - MINIGAME TARGET
HUDMarkerVisualText_MinigameDebugLocation_OwnerDefend=DNT - MINIGAME TARGET
HUDMarkerVisualText_MinigameDebugLocation_OppositionAttack=DNT - MINIGAME TARGET
HUDMarkerVisualText_MinigameDebugLocation_OppositionDefend=DNT - MINIGAME TARGET
HUDMarkerVisualText_MinigameDebugLocation_Neutral=DNT - MINIGAME TARGET
HUDMarkerVisualText_MinigameDebugLocation_Misc=
HUDMarkerVisualText_Minigame_ElfEvent_OwnerAttack=TAKE DOWN
HUDMarkerVisualText_Minigame_ElfEvent_OwnerDefend=DEFEND
HUDMarkerVisualText_Minigame_ElfEvent_OppositionAttack=TAKE DOWN
HUDMarkerVisualText_Minigame_ElfEvent_OppositionDefend=DEFEND
HUDMarkerVisualText_Minigame_ElfEvent_Neutral=VIP
HUDMarkerVisualText_Minigame_ElfEvent_Misc=
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OwnerAttack=TAKE DOWN
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OwnerDefend=DEFEND
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OppositionAttack=TAKE DOWN
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OppositionDefend=DEFEND
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_Neutral=VIP
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_OwnerAttack=Pick up Toxin Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_OwnerDefend=Defend Toxin Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_OppositionAttack=Destroy Toxin Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_OppositionDefend=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Misc=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_OwnerAttack=BarrelStack_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_OwnerDefend=Protect Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_OppositionAttack=Destroy Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_OppositionDefend=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Misc=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_OwnerAttack=Necrocite_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_OwnerDefend=Protect Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_OppositionAttack=Destroy Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_OppositionDefend=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_Misc=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_OwnerAttack=Undedox_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_OwnerDefend=Protect Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_OppositionAttack=Destroy Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_OppositionDefend=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_Misc=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_OwnerAttack=Zombicine_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_OwnerDefend=Protect Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_OppositionAttack=Destroy Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_OppositionDefend=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_OwnerAttack=Pick up Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_OwnerDefend=Defend Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_OppositionAttack=Destroy Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_OppositionDefend=Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_OwnerAttack=Pick up Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_OwnerDefend=Defend Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_OppositionAttack=Destroy Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_OppositionDefend=Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_OwnerAttack=Pick up Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_OwnerDefend=Defend Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_OppositionAttack=Destroy Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_OppositionDefend=Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_OwnerAttack=Pick up Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_OwnerDefend=Defend Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_OppositionAttack=Destroy Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_OppositionDefend=Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_OwnerAttack=Pick up Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_OwnerDefend=Defend Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_OppositionAttack=Destroy Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_OppositionDefend=Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_OwnerAttack=Pick up Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_OwnerDefend=Defend Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_OppositionAttack=Destroy Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_OppositionDefend=Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_Misc=
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_OwnerAttack=Infect Area
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_OwnerDefend=Protect Barrel
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_OppositionAttack=Infect Area
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_OppositionDefend=Protect Barrel
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_Neutral=Infect Area
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_Misc=
HUDMarkerVisualText_Minigame_Epidemic_EndStage_OwnerAttack=Capture to Win!
HUDMarkerVisualText_Minigame_Epidemic_EndStage_OwnerDefend=Defend at all Costs!
HUDMarkerVisualText_Minigame_Epidemic_EndStage_OppositionAttack=Capture to Win!
HUDMarkerVisualText_Minigame_Epidemic_EndStage_OppositionDefend=Defend at all Costs!
HUDMarkerVisualText_Minigame_Epidemic_EndStage_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_EndStage_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_OwnerAttack=Hazmat_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_OwnerDefend=Hazmat_OwnerDefend
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_OppositionAttack=Hazmat_OppositionAttack
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_OppositionDefend=Hazmat_OppositionDefend
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_Neutral=Hazmat_Neutral
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_Misc=Hazmat_Misc
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_OwnerAttack=Warehouse_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_OwnerDefend=Warehouse_OwnerDefend
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_OppositionAttack=Warehouse_OppositionAttack
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_OppositionDefend=Warehouse_OppositionDefend
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_Neutral=Warehouse_Neutral
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_Misc=Warehouse_Misc
HUDMarkerVisualText_Minigame_Fight_OffMission_OwnerAttack=FIGHT
HUDMarkerVisualText_Minigame_Fight_OffMission_OwnerDefend=FIGHT
HUDMarkerVisualText_Minigame_Fight_OffMission_OppositionAttack=FIGHT
HUDMarkerVisualText_Minigame_Fight_OffMission_OppositionDefend=FIGHT
HUDMarkerVisualText_Minigame_Fight_OffMission_Neutral=FIGHT
HUDMarkerVisualText_Minigame_Fight_OffMission_Misc=
HUDMarkerVisualText_Minigame_Fight_OnMission_OwnerAttack=FIGHT
HUDMarkerVisualText_Minigame_Fight_OnMission_OwnerDefend=FIGHT
HUDMarkerVisualText_Minigame_Fight_OnMission_OppositionAttack=FIGHT
HUDMarkerVisualText_Minigame_Fight_OnMission_OppositionDefend=FIGHT
HUDMarkerVisualText_Minigame_Fight_OnMission_Neutral=FIGHT
HUDMarkerVisualText_Minigame_Fight_OnMission_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_OwnerAttack=GOLDEN WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_OwnerDefend=GOLDEN WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_OppositionAttack=GOLDEN WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_OppositionDefend=GOLDEN WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_Neutral=GOLDEN WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OwnerAttack=EASTER WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OwnerDefend=EASTER WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OppositionAttack=EASTER WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OppositionDefend=EASTER WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Neutral=EASTER WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OwnerAttack=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OwnerDefend=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OppositionAttack=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OppositionDefend=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_Neutral=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OwnerAttack=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OwnerDefend=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OppositionAttack=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OppositionDefend=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_Neutral=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OwnerAttack=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OwnerDefend=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OppositionAttack=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OppositionDefend=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_Neutral=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OwnerAttack=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OwnerDefend=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OppositionAttack=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OppositionDefend=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_Neutral=TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_Misc=
HUDMarkerVisualText_Minigame_GunGame_OwnerAttack=GUN GAME
HUDMarkerVisualText_Minigame_GunGame_OwnerDefend=GUN GAME
HUDMarkerVisualText_Minigame_GunGame_OppositionAttack=GUN GAME
HUDMarkerVisualText_Minigame_GunGame_OppositionDefend=GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Neutral=GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Misc=GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Joker_OwnerAttack=JOKERBOX GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Joker_OwnerDefend=JOKERBOX GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Joker_OppositionAttack=JOKERBOX GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Joker_OppositionDefend=JOKERBOX GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Joker_Neutral=JOKERBOX GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Joker_Misc=JOKERBOX GUN GAME
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_OwnerAttack=CONSUME
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_OwnerDefend=CONSUME
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_OppositionAttack=CONSUME
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_OppositionDefend=CONSUME
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_Neutral=CONSUME
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_Misc=
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_OwnerAttack=DESTROY
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_OwnerDefend=PROTECT THE PRINCE
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_OppositionAttack=DESTROY
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_OppositionDefend=PROTECT THE PRINCE
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_Neutral=DESTROY
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_Misc=
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_OwnerAttack=DOSE
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_OwnerDefend=FRIENDLY
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_OppositionAttack=DOSE
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_OppositionDefend=FRIENDLY
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_Neutral=FRIENDLY
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_Misc=
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OwnerAttack=DESTROY
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OwnerDefend=DESTROY
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OppositionAttack=DESTROY
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OppositionDefend=DESTROY
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_Neutral=DESTROY
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_Misc=
HUDMarkerVisualText_Minigame_Infection_Protagonist_OwnerAttack=MURDER
HUDMarkerVisualText_Minigame_Infection_Protagonist_OwnerDefend=PROTECT THE HORSEMAN
HUDMarkerVisualText_Minigame_Infection_Protagonist_OppositionAttack=MURDER
HUDMarkerVisualText_Minigame_Infection_Protagonist_OppositionDefend=PROTECT THE HORSEMAN
HUDMarkerVisualText_Minigame_Infection_Protagonist_Neutral=MURDER
HUDMarkerVisualText_Minigame_Infection_Protagonist_Misc=
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OwnerAttack=CONVERT
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OwnerDefend=FRIENDLY
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OppositionAttack=CONVERT
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OppositionDefend=FRIENDLY
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_Neutral=FRIENDLY
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_Misc=
HUDMarkerVisualText_Minigame_Mugging_Carrier_OwnerAttack=KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Carrier_OwnerDefend=KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Carrier_OppositionAttack=KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Carrier_OppositionDefend=KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Carrier_Neutral=KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Carrier_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OwnerAttack=MUG MR BUNNY
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OwnerDefend=MUG MR BUNNY
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OppositionAttack=MUG MR BUNNY
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OppositionDefend=MUG MR BUNNY
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_Neutral=MUG MR BUNNY
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OwnerAttack=KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OwnerDefend=KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OppositionAttack=KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OppositionDefend=KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_Neutral=KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OwnerAttack=MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OwnerDefend=MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OppositionAttack=MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OppositionDefend=MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_Neutral=MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OwnerAttack=MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OwnerDefend=MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OppositionAttack=MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OppositionDefend=MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_Neutral=MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OwnerAttack=MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OwnerDefend=MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OppositionAttack=MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OppositionDefend=MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_Neutral=MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OwnerAttack=MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OwnerDefend=MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OppositionAttack=MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OppositionDefend=MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_Neutral=MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OwnerAttack=MUG/KILL EGG MASTER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OwnerDefend=MUG/KILL EGG MASTER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OppositionAttack=MUG/KILL EGG MASTER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OppositionDefend=MUG/KILL EGG MASTER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_Neutral=MUG/KILL EGG MASTER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OwnerAttack=MUG MR CHICKEN
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OwnerDefend=MUG MR CHICKEN
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OppositionAttack=MUG MR CHICKEN
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OppositionDefend=MUG MR CHICKEN
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_Neutral=MUG MR CHICKEN
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OwnerAttack=MUG/KILL EGG LORD
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OwnerDefend=MUG/KILL EGG LORD
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OppositionAttack=MUG/KILL EGG LORD
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OppositionDefend=MUG/KILL EGG LORD
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_Neutral=MUG/KILL EGG LORD
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_Misc=
HUDMarkerVisualText_Minigame_Mugging_Item_OwnerAttack=PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OwnerDefend=PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OppositionAttack=PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OppositionDefend=PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_Neutral=PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_Misc=
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OwnerAttack=PICK UP EGG
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OwnerDefend=PICK UP EGG
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OppositionAttack=PICK UP EGG
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OppositionDefend=PICK UP EGG
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_Neutral=PICK UP EGG
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_Misc=
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OwnerAttack=PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OwnerDefend=PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OppositionAttack=PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OppositionDefend=PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_Neutral=PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_Misc=
HUDMarkerVisualText_Minigame_Mugging_NPC_OwnerAttack=MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OwnerDefend=MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OppositionAttack=MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OppositionDefend=MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_Neutral=MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_Misc=
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OwnerAttack=MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OwnerDefend=MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OppositionAttack=MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OppositionDefend=MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_Neutral=MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_Misc=
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OwnerAttack=KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OwnerDefend=KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OppositionAttack=KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OppositionDefend=KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Protagonist_Neutral=KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Protagonist_Misc=
HUDMarkerVisualText_Minigame_SnowballFight_OwnerAttack=SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OwnerDefend=SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OppositionAttack=SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OppositionDefend=SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_Neutral=SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_Misc=
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OwnerAttack=SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OwnerDefend=SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OppositionAttack=SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OppositionDefend=SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_Neutral=SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_Misc=
HUDMarkerVisualText_Minigame_Survival_Ammo_OwnerAttack=Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Ammo_OwnerDefend=Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Ammo_OppositionAttack=Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Ammo_OppositionDefend=Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Ammo_Neutral=Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Ammo_Misc=Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Bomb_OwnerAttack=ARM
HUDMarkerVisualText_Minigame_Survival_Bomb_OwnerDefend=DEFEND
HUDMarkerVisualText_Minigame_Survival_Bomb_OppositionAttack=ARM
HUDMarkerVisualText_Minigame_Survival_Bomb_OppositionDefend=DEFEND
HUDMarkerVisualText_Minigame_Survival_Bomb_Neutral=ARM
HUDMarkerVisualText_Minigame_Survival_Bomb_Misc=
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_OwnerAttack=PICK UP
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_OwnerDefend=PICK UP
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_OppositionAttack=PICK UP
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_OppositionDefend=PICK UP
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_Neutral=PICK UP
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_Misc=PICK UP
HUDMarkerVisualText_Minigame_Survival_BombDefuse_OwnerAttack=DEFUSE
HUDMarkerVisualText_Minigame_Survival_BombDefuse_OwnerDefend=DEFEND
HUDMarkerVisualText_Minigame_Survival_BombDefuse_OppositionAttack=DEFUSE
HUDMarkerVisualText_Minigame_Survival_BombDefuse_OppositionDefend=DEFEND
HUDMarkerVisualText_Minigame_Survival_BombDefuse_Neutral=DEFUSE
HUDMarkerVisualText_Minigame_Survival_BombDefuse_Misc=
HUDMarkerVisualText_Minigame_Survival_ExtraLife_OwnerAttack=Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_ExtraLife_OwnerDefend=Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_ExtraLife_OppositionAttack=Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_ExtraLife_OppositionDefend=Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_ExtraLife_Neutral=Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_ExtraLife_Misc=Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_RiotVan_OwnerAttack=Drop off Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_RiotVan_OwnerDefend=Drop off Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_RiotVan_OppositionAttack=Drop off Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_RiotVan_OppositionDefend=Drop off Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_RiotVan_Neutral=Drop off Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_RiotVan_Misc=Drop off Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_Safety_OwnerAttack=SAFE BLOCK
HUDMarkerVisualText_Minigame_Survival_Safety_OwnerDefend=SAFE BLOCK
HUDMarkerVisualText_Minigame_Survival_Safety_OppositionAttack=SAFE BLOCK
HUDMarkerVisualText_Minigame_Survival_Safety_OppositionDefend=SAFE BLOCK
HUDMarkerVisualText_Minigame_Survival_Safety_Neutral=SAFE BLOCK
HUDMarkerVisualText_Minigame_Survival_Safety_Misc=SAFE BLOCK
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_OwnerAttack=Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_OwnerDefend=Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_OppositionAttack=Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_OppositionDefend=Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_Neutral=Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_Misc=Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_OwnerAttack=Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_OwnerDefend=Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_OppositionAttack=Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_OppositionDefend=Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_Neutral=Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_Misc=Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OwnerAttack=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OwnerDefend=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OppositionAttack=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OppositionDefend=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Neutral=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Misc=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OwnerAttack=Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OwnerDefend=Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OppositionAttack=Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OppositionDefend=Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_Neutral=Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_Misc=Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OwnerAttack=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OwnerDefend=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OppositionAttack=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OppositionDefend=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_Neutral=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_Misc=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OwnerAttack=Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OwnerDefend=Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OppositionAttack=Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OppositionDefend=Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_Neutral=Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_Misc=Anarchist